
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Acceptera"; ObjectID = "272"; */
"272.title" = "Acceptera";

/* Class = "NSMenuItem"; title = "Fråga"; ObjectID = "273"; */
"273.title" = "Fråga";

/* Class = "NSMenuItem"; title = "Neka"; ObjectID = "274"; */
"274.title" = "Neka";

/* Class = "NSMenuItem"; title = "Acceptera och lägg till"; ObjectID = "276"; */
"276.title" = "Acceptera och lägg till";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Servernamn"; ObjectID = "388"; */
"388.headerCell.title" = "Servernamn";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "590"; */
"590.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "591"; */
"591.title" = "Användarnamn:";

/* Class = "NSTextFieldCell"; placeholderString = "användarnamn@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "användarnamn@jabber.org";

/* Class = "NSButtonCell"; title = "Registrera nytt konto"; ObjectID = "594"; */
"594.title" = "Registrera nytt konto";

/* Class = "NSTextFieldCell"; title = "Registrerar…"; ObjectID = "595"; */
"595.title" = "Registrerar…";

/* Class = "NSButtonCell"; title = "Tillåt autentisering utan krypering"; ObjectID = "596"; */
"596.title" = "Tillåt autentisering utan krypering";

/* Class = "NSButtonCell"; title = "Tvinga gammal typ av SSL"; ObjectID = "597"; */
"597.title" = "Tvinga gammal typ av SSL";

/* Class = "NSButtonCell"; title = "Visa meddelande för ny e-post"; ObjectID = "598"; */
"598.title" = "Visa meddelande för ny e-post";

/* Class = "NSTextFieldCell"; title = "Anslutningsserver:"; ObjectID = "600"; */
"600.title" = "Anslutningsserver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Resurs:"; ObjectID = "604"; */
"604.title" = "Resurs:";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "605"; */
"605.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "Säkerhet:"; ObjectID = "606"; */
"606.title" = "Säkerhet:";

/* Class = "NSTextFieldCell"; title = "Tillgänglig prioritet:"; ObjectID = "607"; */
"607.title" = "Tillgänglig prioritet:";

/* Class = "NSTextFieldCell"; title = "Borta prioritet:"; ObjectID = "609"; */
"609.title" = "Borta prioritet:";

/* Class = "NSTextFieldCell"; title = "Prenumration närvaro:"; ObjectID = "612"; */
"612.title" = "Prenumration närvaro:";

/* Class = "NSTextFieldCell"; title = "...lägg till i lista i grupp:"; ObjectID = "613"; */
"613.title" = "...lägg till i lista i grupp:";

/* Class = "NSButtonCell"; title = "Kräv SSL/TLS"; ObjectID = "615"; */
"615.title" = "Kräv SSL/TLS";

/* Class = "NSButtonCell"; title = "Gör strikt cerifikatkontroll"; ObjectID = "616"; */
"616.title" = "Gör strikt cerifikatkontroll";

/* Class = "NSTextFieldCell"; title = "Smileys:"; ObjectID = "617"; */
"617.title" = "Smileys:";

/* Class = "NSButtonCell"; title = "Visa personliga smileys"; ObjectID = "618"; */
"618.title" = "Visa personliga smileys";

/* Class = "NSTextFieldCell"; title = "Filöverföringsproxy:"; ObjectID = "620"; */
"620.title" = "Filöverföringsproxy:";

/* Class = "NSButtonCell"; title = "Låt andra veta när jag skriver"; ObjectID = "621"; */
"621.title" = "Låt andra veta när jag skriver";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "622"; */
"622.title" = "Skriver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "623"; */
"623.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "625"; */
"625.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Låt andra veta vad jag lyssnar på"; ObjectID = "626"; */
"626.title" = "Låt andra veta vad jag lyssnar på";

/* Class = "NSTextFieldCell"; title = "Antingen skriv in din XMPP serveradress här:"; ObjectID = "627"; */
"627.title" = "Antingen skriv in din XMPP serveradress här:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "eller välj en publik server från listan:"; ObjectID = "632"; */
"632.title" = "eller välj en publik server från listan:";

/* Class = "NSButtonCell"; title = "Begär nytt konto"; ObjectID = "633"; */
"633.title" = "Begär nytt konto";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "634"; */
"634.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Besök serverns hemsida"; ObjectID = "635"; */
"635.title" = "Besök serverns hemsida";

/* Class = "NSTextFieldCell"; title = "BOSH Server:"; ObjectID = "644"; */
"644.title" = "BOSH Server:";
